<?php


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

//    'failed' => 'These credentials do not match our records.',
//    'password' => 'The provided password is incorrect.',
//    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
        'first' => 'Проведи ідеально час з',
        'second'=> 'Досліджуйте країну разом з цікавими подіями

                                                Знайдіть захопливий івент в будь-якому місті країни',
        'register'=>'Реєстрація',
        'mobal'=>'Мобільна афіша',
        'mobal_block'=>'Зручний календар майбутніх подій твого міста - обирай, бронюй, відвійду',
        'info_second'=>'Маєш оригінальну ідею заходу - залучити до неї учасників',
        'info_second_block'=>'Якщо ти організатор або співучасник майбутнього заходу, розкажи про нього в додатку та налаштуй нагадування про неї',
        'unik'=>'Ваші унікальні пропозиції',
        'unik_block'=>'Виберіть категорії заходів та слідкуйте за оновленнями.
Не знайшли потрібної категорії - збережіть свою та створіть власну добірку',
        'biznes' =>'Bądź pewnym siebie menedżerem wydarzeń',
        'biznes_block'=>'Зареєструвати власний бізнес-кабінет у додатку у два кліки, анонсувати заходи, генерувати знижки та продаж квитків.',
        'poshuk'=>'Не має з ким піти?',
        'poshuk_block'=>'Знайти компанію з якою будеш на одній хвилі',
        'event'=>'Не пропускай цікаві події',
        'event_block'=>'Налаштувати сповіщення про найближчі заходи згідно ваших інтересів',
        'rozvaga' => 'Давай разом обирати оригінальні розваги',
        'social' => 'Що таке Socializer?',
        'dodatok_soc' => 'Новий український додаток, що стане корисним помічником у пошуку цікавих заходів, від концертів до виставок. А також стане у нагоді, якщо ти не маєш +1 або компанії однодумців. За допомогою сервісу ви можете спіймати одну хвилю з новими знайомими.',
        'socializer' => 'Socializer',
        'socializer_box' => 'це зручний інструмент для створення та просування власних заходів як для звичайних користувачів так і для івент-менеджерів.',
        'socializer_second' => 'Суперздібності Socializer: ',
        'socializer_text_one' => 'Створіть власний оригінальний івент та залучити якомога більше учасників. Фантазуйте та створюйте заходи від костюмованих вечірок до поетичних вечорів.',
        'socializer_text_two' => 'Простий та зрозумілий сервіс - допоможе легко організувати власний або відвідати бажаний захід.',
        'socializer_text_free' => 'Маєте власний заклад у якому хотіли створювати більше різноманітних подій,акцій та вечірок - створити створіть обліковий запис бізнес формату та створюйте івенти з маркером на гугл картах, персональним QR-кодом та квитками з брендовим логотипами та системою бонусів або знижок.',
        'socializer_text_four' => 'Увага! Приємний бонус! Додаток на етапі бета-тестування, допоможіть нам зробити його best of the best. Тестуйте, лишайте свої контакты та отримуйте бонуси після офіційного запуску додатку.',
        'text' => 'Обрали івент, але не знаєте що робити далі?',
        'button' => 'Запитуйте',
        'team' => 'Наша команда',
        'nick' => 'Гасій Микита',
        'nick_job'=>'розробник',
        'zahar' => 'Дементьєв Захар',
        'zahar_job' => 'головний розробник',
        'yra' => 'Кулаксиз Юрій',
        'yra_job' => 'розробник',




];
